#Вывести на экран 20 копий предложения “Hello World!” при помощи команды print().
for i in range(21):
    print("Hello World!")
#При помощи команды input() ввести с клавиатуры целочисленное число, возвести его во 2 степень и вывести результат на экран.
numder = int(input("Введите число:" ))
print("Число было возведено в квадрат:", numder ** 2)
